{
    "devine_commady": "คันโตที่ 1  ดันเตหลงในป่ามืด สัญลักษณ์ของการหลงผิดและบาป พบสัตว์ร้ายสามตัวขัดขวาง และพบกับเวอร์จิลซึ่งจะนำเขาผ่านนรก\nคันโตที่ 2  ดันเตลังเล แต่เวอร์จิลอธิบายว่าบีอาทริเช พระแม่มารี และท่านนักบุญลูเซียได้ช่วยให้เขาเดินทางครั้งนี้\nคันโตที่ 3  ดันเตผ่านประตูนรกและเห็นวิญญาณที่ไร้คุณธรรมต้องทนทุกข์\nคันโตที่ 4  เข้าสู่ลิมโบ ที่อยู่ของวิญญาณที่ดีแต่ไม่ได้รับศาสนาคริสต์\nคันโตที่ 5  วงที่สอง: บาปราคะ วิญญาณถูกพายุพัดกระหน่ำตลอดกาล พบปาโอโลและฟรานเชสกา\nคันโตที่ 6  วงที่สาม: บาปตะกละ วิญญาณต้องนอนท่ามกลางฝนโคลน เจอกับเซเบอรัส\nคันโตที่ 7  วงที่สี่: บาปโลภ พบวิญญาณที่ยึดมั่นในทรัพย์สินและการใช้จ่ายอย่างสิ้นเปลือง\nคันโตที่ 8  วงที่ห้า: บาปโกรธ พบวิญญาณโกรธที่ต้องจมในแม่น้ำสติกซ์ พบกับวิญญาณของฟิลิปโป อาร์เจนตินี\nคันโตที่ 9  ดันเตและเวอร์จิลถูกปิดกั้นไม่ให้เข้าเมืองดิส เมดูซาปรากฏตัว แต่เทพส่งทูตมาช่วยให้พวกเขาผ่านไปได้\nคันโตที่ 10  วงที่หก: บาปนอกรีต วิญญาณต้องนอนในหลุมศพที่ลุกเป็นไฟตลอดกาล พบกับฟาริเนตาและคาวาลคานติ\nคันโตที่ 11  เวอร์จิลอธิบายโครงสร้างของนรกและบาปที่เหลือ\nคันโตที่ 12  วงที่เจ็ด ชั้นที่หนึ่ง: บาปทำร้ายผู้อื่น วิญญาณถูกต้มในแม่น้ำเลือด\nคันโตที่ 13  ชั้นที่สอง: บาปฆ่าตัวตาย วิญญาณกลายเป็นต้นไม้ที่ร้องเจ็บปวดเมื่อกิ่งถูกหัก\nคันโตที่ 14  ชั้นที่สาม: ผู้ใช้ความรุนแรงต่อพระเจ้า ฝนไฟตกลงมาเผาทุกสิ่ง\nคันโตที่ 15  พบกับบรูเนตโต ละตินี ผู้มีบาปเบี่ยงเบนทางเพศ ต้องเดินใต้ฝนไฟชั่วนิรันดร์\nคันโตที่ 16  ดันเตและเวอร์จิลยังอยู่ในชั้นที่สามของวงที่เจ็ด และพบกับวิญญาณผู้เคยมีชื่อเสียง\nคันโตที่ 17  พบกับกรีออน ซึ่งพวกเขาขึ้นขี่เพื่อข้ามไปยังวงถัดไป\nคันโตที่ 18  Bolgia 1-2: นักล่อลวงและนักประจบสอพลอ\nคันโตที่ 19  Bolgia 3: นักบวชที่คดโกง ถูกฝังในหลุมที่มีไฟลุกในเท้า\nคันโตที่ 20  Bolgia 4: หมอดูและผู้ทำนาย ถูกบิดตัวให้หันหน้าไปด้านหลัง\nคันโตที่ 21  Bolgia 5: นักคอรัปชัน ต้องจมอยู่ในน้ำมันเดือด\nคันโตที่ 22  ดันเตเห็นภูตที่คอยทำโทษนักคอรัปชันด้วยการโยนลงในน้ำมัน\nคันโตที่ 23  Bolgia 6: นักเสแสร้ง ถูกคลุมด้วยผ้าคลุมหนักที่มีสารตะกั่ว\nคันโตที่ 24  Bolgia 7: โจร ถูกงูฉกจนร่างกายกลายเป็นเถ้าแล้วคืนชีพอีกครั้ง\nคันโตที่ 25  พบกับโจรที่ถูกงูทำร้ายจนร่างกายผสานกัน\nคันโตที่ 26  Bolgia 8: ผู้ให้คำแนะนำผิดๆ พบกับอูลิซิสในเปลวไฟที่คุมขัง\nคันโตที่ 27  พบกับนักรบที่ใช้เล่ห์กล ต้องทนทุกข์อยู่ในเปลวไฟ\nคันโตที่ 28  Bolgia 9: ผู้ยุแยงตะแคงรั่ว ถูกลงโทษด้วยการตัดร่างซ้ำๆ\nคันโตที่ 29  Bolgia 10: นักปลอมแปลง ต้องทนทุกข์ด้วยโรคร้ายแรงและความเจ็บปวด\nคันโตที่ 30  พบกับนักปลอมแปลงที่แสดงความเกลียดชังกัน\nคันโตที่ 31  ดันเตพบกับยักษ์ขนาดยักษ์ที่อยู่รอบๆ ขุมนรก\nคันโตที่ 32  วงที่เก้า: ผู้ทรยศต่อครอบครัว ถูกฝังอยู่ในน้ำแข็ง\nคันโตที่ 33  พบผู้ทรยศที่กัดกินกันในน้ำแข็ง ส่วนหัวของอูกอลิโนยังคงถูกฝังอยู่ในหัวของรูกิเอรี\nคันโตที่ 34  ขุมนรกสุดท้าย: ผู้ทรยศต่อพระเจ้า ดันเตพบกับลูซิเฟอร์ในน้ำแข็ง ลูซิเฟอร์เคี้ยววิญญาณของบรูตุส แคสเซียส และยูดาส"
}
